
/* Class = "NSButton"; ibShadowedToolTip = "不再显示"; ObjectID = "A8v-f8-krd"; */
"A8v-f8-krd.ibShadowedToolTip" = "不再显示";

/* Class = "NSTextFieldCell"; title = "功能名称"; ObjectID = "FXA-7S-t1F"; */
"FXA-7S-t1F.title" = "功能名称";

/* Class = "NSButtonCell"; title = "了解更多"; ObjectID = "Jrg-uF-Alg"; */
"Jrg-uF-Alg.title" = "了解更多";

/* Class = "NSWindow"; title = " "; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = " ";

/* Class = "NSTextFieldCell"; title = "占位符功能描述"; ObjectID = "ePf-bp-GMd"; */
"ePf-bp-GMd.title" = "占位符功能描述";

/* Class = "NSButtonCell"; title = "不再显示"; ObjectID = "iSE-YC-RJv"; */
"iSE-YC-RJv.title" = "不再显示";

/* Class = "NSButton"; ibShadowedToolTip = "好"; ObjectID = "kyA-59-pB1"; */
"kyA-59-pB1.ibShadowedToolTip" = "好";

/* Class = "NSButton"; ibShadowedToolTip = "了解更多"; ObjectID = "uVf-Qz-Okq"; */
"uVf-Qz-Okq.ibShadowedToolTip" = "了解更多";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "wig-iB-e7z"; */
"wig-iB-e7z.title" = "好";
